Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# update.popover.noUpdatesFound.message
source: You're already running the latest version.
ar: ШЈЩҶШӘ ШӘШіШӘШ®ШҜЩ… ШЈШӯШҜШ« ШҘШөШҜШ§Шұ ШЁШ§Щ„ЩҒШ№Щ„.
bs: VeДҮ koristite najnoviju verziju.
da: Du kГёrer allerede den seneste version.
de: Sie verwenden bereits die neueste Version.
es: Ya estГЎs ejecutando la Гәltima versiГіn.
fr: Vous utilisez dГ©jГ la derniГЁre version.
it: Stai giГ utilizzando l'ultima versione.
ja: гҒҷгҒ§гҒ«жңҖж–°гғҗгғјгӮёгғ§гғігӮ’дҪҝз”ЁгҒ—гҒҰгҒ„гҒҫгҒҷгҖӮ
ko: мқҙлҜё мөңмӢ лІ„м „мқ„ мӮ¬мҡ© мӨ‘мһ…лӢҲлӢӨ.
nb: Du kjГёrer allerede den nyeste versjonen.
pl: UЕјywasz juЕј najnowszej wersji.
pt_br: VocГӘ jГЎ estГЎ usando a versГЈo mais recente.
ru: РЈ РІР°СҒ СғР¶Рө СғСҒСӮР°РҪРҫРІР»РөРҪР° РҝРҫСҒР»РөРҙРҪСҸСҸ РІРөСҖСҒРёСҸ.
th: аё„аёёаё“а№ғаёҠа№үа№Җаё§аёӯаёЈа№ҢаёҠаёұаёҷаёҘа№ҲаёІаёӘаёёаё”аёӯаёўаё№а№Ҳа№ҒаёҘа№үаё§
tr: Zaten en son sГјrГјmГј kullanДұyorsunuz.
uk: Р’Рё РІР¶Рө РІРёРәРҫСҖРёСҒСӮРҫРІСғС”СӮРө РҪР°Р№РҪРҫРІС–СҲСғ РІРөСҖСҒС–СҺ.
zh_hans: жӮЁе·Із»ҸеңЁиҝҗиЎҢжңҖж–°зүҲжң¬гҖӮ
zh_hant: жӮЁе·Із¶“еңЁдҪҝз”ЁжңҖж–°зүҲжң¬гҖӮ

# update.popover.preparingUpdate
source: Preparing Update
ar: Ш¬Ш§ШұЩҚ ШӘШӯШ¶ЩҠШұ Ш§Щ„ШӘШӯШҜЩҠШ«
bs: Priprema aЕҫuriranja
da: Forbereder opdatering
de: Update wird vorbereitet
es: Preparando actualizaciГіn
fr: PrГ©paration de la mise Г jour
it: Preparazione aggiornamento
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’жә–еӮҷдёӯ
ko: м—…лҚ°мқҙнҠё мӨҖл№„ мӨ‘
nb: Forbereder oppdatering
pl: Przygotowywanie aktualizacji
pt_br: Preparando AtualizaГ§ГЈo
ru: РҹРҫРҙРіРҫСӮРҫРІРәР° РҫРұРҪРҫРІР»РөРҪРёСҸ
th: аёҒаёіаёҘаёұаёҮа№Җаё•аёЈаёөаёўаёЎаёӯаёұаёӣа№Җаё”аё•
tr: GГјncelleme HazДұrlanДұyor
uk: РҹС–РҙРіРҫСӮРҫРІРәР° РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: жӯЈеңЁеҮҶеӨҮжӣҙж–°
zh_hant: жӯЈеңЁжә–еӮҷжӣҙж–°

# update.popover.released
source: Released:
ar: ШӘШ§ШұЩҠШ® Ш§Щ„ШҘШөШҜШ§Шұ:
bs: Objavljeno:
da: Udgivet:
de: VerГ¶ffentlicht:
es: Publicado:
fr: PubliГ©e le :
it: Rilasciato:
ja: гғӘгғӘгғјгӮ№ж—Ҙ:
ko: м¶ңмӢңмқј:
nb: Utgitt:
pl: Wydano:
pt_br: LanГ§ado:
ru: Р’СӢРҝСғСүРөРҪРҫ:
th: а№Җаёңаёўа№ҒаёһаёЈа№Ҳ:
tr: YayДұnlanma:
uk: Р’РёРҝСғСүРөРҪРҫ:
zh_hans: еҸ‘еёғж—Ҙжңҹпјҡ
zh_hant: зҷјдҪҲж—Ҙжңҹпјҡ

# update.popover.restartRequired
source: Restart Required
ar: ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШҙШәЩҠЩ„ Щ…Ш·Щ„ЩҲШЁШ©
bs: Potreban ponovni start
da: Genstart pГҘkrГҰvet
de: Neustart erforderlich
es: Reinicio requerido
fr: RedГ©marrage requis
it: Riavvio necessario
ja: еҶҚиө·еӢ•гҒҢеҝ…иҰҒгҒ§гҒҷ
ko: мһ¬мӢңмһ‘ н•„мҡ”
nb: Omstart nГёdvendig
pl: Wymagane ponowne uruchomienie
pt_br: ReinicializaГ§ГЈo NecessГЎria
ru: РўСҖРөРұСғРөСӮСҒСҸ РҝРөСҖРөР·Р°РҝСғСҒРә
th: аё•а№үаёӯаёҮаёЈаёөаёӘаё•аёІаёЈа№Ңаё•
tr: Yeniden BaЕҹlatma Gerekli
uk: РҹРҫСӮСҖС–РұРөРҪ РҝРөСҖРөР·Р°РҝСғСҒРә
zh_hans: йңҖиҰҒйҮҚеҗҜ
zh_hant: йңҖиҰҒйҮҚж–°е•ҹеӢ•

# update.popover.restartRequired.message
source: The update is ready. Please restart the application to complete the installation.
ar: Ш§Щ„ШӘШӯШҜЩҠШ« Ш¬Ш§ЩҮШІ. ЩҠШұШ¬Щү ШҘШ№Ш§ШҜШ© ШӘШҙШәЩҠЩ„ Ш§Щ„ШӘШ·ШЁЩҠЩӮ Щ„ШҘЩғЩ…Ш§Щ„ Ш§Щ„ШӘШ«ШЁЩҠШӘ.
bs: AЕҫuriranje je spremno. Ponovo pokrenite aplikaciju da zavrЕЎite instalaciju.
da: Opdateringen er klar. Genstart programmet for at fuldfГёre installationen.
de: Das Update ist bereit. Bitte starten Sie die Anwendung neu, um die Installation abzuschlieГҹen.
es: La actualizaciГіn estГЎ lista. Reinicia la aplicaciГіn para completar la instalaciГіn.
fr: La mise Г jour est prГӘte. Veuillez redГ©marrer l'application pour terminer l'installation.
it: L'aggiornamento ГЁ pronto. Riavvia l'applicazione per completare l'installazione.
ja: гӮўгғғгғ—гғҮгғјгғҲгҒ®жә–еӮҷгҒҢгҒ§гҒҚгҒҫгҒ—гҒҹгҖӮгӮӨгғігӮ№гғҲгғјгғ«гӮ’е®ҢдәҶгҒҷгӮӢгҒ«гҒҜгӮўгғ—гғӘгӮұгғјгӮ·гғ§гғігӮ’еҶҚиө·еӢ•гҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: м—…лҚ°мқҙнҠёк°Җ мӨҖл№„лҗҳм—ҲмҠөлӢҲлӢӨ. м„Өм№ҳлҘј мҷ„лЈҢн•ҳл Өл©ҙ м•ұмқ„ мһ¬мӢңмһ‘н•ҳм„ёмҡ”.
nb: Oppdateringen er klar. Start programmet pГҘ nytt for ГҘ fullfГёre installasjonen.
pl: Aktualizacja jest gotowa. Uruchom ponownie aplikacjДҷ, aby zakoЕ„czyДҮ instalacjДҷ.
pt_br: A atualizaГ§ГЈo estГЎ pronta. Reinicie o aplicativo para concluir a instalaГ§ГЈo.
ru: РһРұРҪРҫРІР»РөРҪРёРө РіРҫСӮРҫРІРҫ. РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮРө РҝСҖРёР»РҫР¶РөРҪРёРө РҙР»СҸ Р·Р°РІРөСҖСҲРөРҪРёСҸ СғСҒСӮР°РҪРҫРІРәРё.
th: аёӯаёұаёӣа№Җаё”аё•аёһаёЈа№үаёӯаёЎа№ҒаёҘа№үаё§ аёҒаёЈаёёаё“аёІаёЈаёөаёӘаё•аёІаёЈа№Ңаё•а№ҒаёӯаёӣаёһаёҘаёҙа№Җаё„аёҠаёұаёҷа№Җаёһаё·а№Ҳаёӯа№ҖаёӘаёЈа№ҮаёҲаёӘаёҙа№үаёҷаёҒаёІаёЈаё•аёҙаё”аё•аёұа№үаёҮ
tr: GГјncelleme hazДұr. YГјklemeyi tamamlamak iГ§in lГјtfen uygulamayДұ yeniden baЕҹlatДұn.
uk: РһРҪРҫРІР»РөРҪРҪСҸ РіРҫСӮРҫРІРө. РҹРөСҖРөР·Р°РҝСғСҒСӮС–СӮСҢ РҝСҖРҫРіСҖР°РјСғ РҙР»СҸ Р·Р°РІРөСҖСҲРөРҪРҪСҸ РІСҒСӮР°РҪРҫРІР»РөРҪРҪСҸ.
zh_hans: жӣҙж–°е·Іе°ұз»ӘгҖӮиҜ·йҮҚеҗҜеә”з”ЁзЁӢеәҸд»Ҙе®ҢжҲҗе®үиЈ…гҖӮ
zh_hant: жӣҙж–°е·Іе°ұз·’гҖӮи«ӢйҮҚж–°е•ҹеӢ•жҮүз”ЁзЁӢејҸд»Ҙе®ҢжҲҗе®үиЈқгҖӮ

# update.popover.size
source: Size:
ar: Ш§Щ„ШӯШ¬Щ…:
bs: VeliДҚina:
da: StГёrrelse:
de: GrГ¶Гҹe:
es: TamaГұo:
fr: Taille :
it: Dimensione:
ja: гӮөгӮӨгӮә:
ko: нҒ¬кё°:
nb: StГёrrelse:
pl: Rozmiar:
pt_br: Tamanho:
ru: Р Р°Р·РјРөСҖ:
th: аёӮаёҷаёІаё”:
tr: Boyut:
uk: Р РҫР·РјС–СҖ:
zh_hans: еӨ§е°Ҹпјҡ
zh_hant: еӨ§е°Ҹпјҡ

# update.popover.updateAvailable
source: Update Available
ar: ШӘШӯШҜЩҠШ« Щ…ШӘЩҲЩҒШұ
bs: AЕҫuriranje dostupno
da: Opdatering tilgГҰngelig
de: Update verfГјgbar
es: ActualizaciГіn disponible
fr: Mise Г jour disponible
it: Aggiornamento disponibile
ja: гӮўгғғгғ—гғҮгғјгғҲгҒҢгҒӮгӮҠгҒҫгҒҷ
ko: м—…лҚ°мқҙнҠё мӮ¬мҡ© к°ҖлҠҘ
nb: Oppdatering tilgjengelig
pl: DostДҷpna aktualizacja
pt_br: AtualizaГ§ГЈo DisponГӯvel
ru: Р”РҫСҒСӮСғРҝРҪРҫ РҫРұРҪРҫРІР»РөРҪРёРө
th: аёЎаёөаёӯаёұаёӣа№Җаё”аё•а№ғаё«аёЎа№Ҳ
tr: GГјncelleme Mevcut
uk: Р”РҫСҒСӮСғРҝРҪРө РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: жңүеҸҜз”Ёжӣҙж–°
zh_hant: жңүеҸҜз”Ёзҡ„жӣҙж–°

# update.popover.version
source: Version:
ar: Ш§Щ„ШҘШөШҜШ§Шұ:
bs: Verzija:
es: VersiГіn:
it: Versione:
ja: гғҗгғјгӮёгғ§гғі:
ko: лІ„м „:
nb: Versjon:
pl: Wersja:
pt_br: VersГЈo:
ru: Р’РөСҖСҒРёСҸ:
th: а№Җаё§аёӯаёЈа№ҢаёҠаёұаёҷ:
tr: SГјrГјm:
uk: Р’РөСҖСҒС–СҸ:
zh_hans: зүҲжң¬пјҡ
zh_hant: зүҲжң¬пјҡ

# update.preparingUpdate
source: Extracting and preparing the update
ar: Ш¬Ш§ШұЩҚ Ш§ШіШӘШ®ШұШ§Ш¬ Ш§Щ„ШӘШӯШҜЩҠШ« ЩҲШӘШӯШ¶ЩҠШұЩҮ
bs: Izdvajanje i priprema aЕҫuriranja
da: Udpakker og forbereder opdateringen
de: Update wird entpackt und vorbereitet
es: Extrayendo y preparando la actualizaciГіn
fr: Extraction et prГ©paration de la mise Г jour
it: Estrazione e preparazione dell'aggiornamento
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’еұ•й–ӢгҒ—гҒҰжә–еӮҷдёӯ
ko: м—…лҚ°мқҙнҠё м¶”м¶ң л°Ҹ мӨҖл№„ мӨ‘
nb: Pakker ut og forbereder oppdateringen
pl: Rozpakowywanie i przygotowywanie aktualizacji
pt_br: Extraindo e preparando a atualizaГ§ГЈo
ru: РҳР·РІР»РөСҮРөРҪРёРө Рё РҝРҫРҙРіРҫСӮРҫРІРәР° РҫРұРҪРҫРІР»РөРҪРёСҸ
th: аёҒаёіаёҘаёұаёҮа№Ғаё•аёҒа№„аёҹаёҘа№Ңа№ҒаёҘаё°а№Җаё•аёЈаёөаёўаёЎаёӯаёұаёӣа№Җаё”аё•
tr: GГјncelleme Г§ДұkarДұlДұyor ve hazДұrlanДұyor
uk: Р РҫР·РҝР°РәСғРІР°РҪРҪСҸ СӮР° РҝС–РҙРіРҫСӮРҫРІРәР° РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: жӯЈеңЁи§ЈеҺӢе’ҢеҮҶеӨҮжӣҙж–°
zh_hant: жӯЈеңЁи§ЈеЈ“дёҰжә–еӮҷжӣҙж–°

# update.restartToComplete
source: Restart to Complete Update
ar: ШЈШ№ШҜ Ш§Щ„ШӘШҙШәЩҠЩ„ Щ„ШҘЩғЩ…Ш§Щ„ Ш§Щ„ШӘШӯШҜЩҠШ«
bs: Ponovo pokrenite da zavrЕЎite aЕҫuriranje
da: Genstart for at fuldfГёre opdatering
de: Neustart zum AbschlieГҹen des Updates
es: Reiniciar para completar la actualizaciГіn
fr: RedГ©marrer pour terminer la mise Г jour
it: Riavvia per completare l'aggiornamento
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’е®ҢдәҶгҒҷгӮӢгҒ«гҒҜеҶҚиө·еӢ•гҒ—гҒҰгҒҸгҒ гҒ•гҒ„
ko: м—…лҚ°мқҙнҠёлҘј мҷ„лЈҢн•ҳл Өл©ҙ мһ¬мӢңмһ‘
nb: Start pГҘ nytt for ГҘ fullfГёre oppdateringen
pl: Uruchom ponownie, aby zakoЕ„czyДҮ aktualizacjДҷ
pt_br: Reiniciar para Concluir a AtualizaГ§ГЈo
ru: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮРө РҙР»СҸ Р·Р°РІРөСҖСҲРөРҪРёСҸ РҫРұРҪРҫРІР»РөРҪРёСҸ
th: аёЈаёөаёӘаё•аёІаёЈа№Ңаё•а№Җаёһаё·а№Ҳаёӯа№ҖаёӘаёЈа№ҮаёҲаёӘаёҙа№үаёҷаёҒаёІаёЈаёӯаёұаёӣа№Җаё”аё•
tr: GГјncellemeyi Tamamlamak Д°Г§in Yeniden BaЕҹlat
uk: РҹРөСҖРөР·Р°РҝСғСҒСӮС–СӮСҢ РҙР»СҸ Р·Р°РІРөСҖСҲРөРҪРҪСҸ РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: йҮҚеҗҜд»Ҙе®ҢжҲҗжӣҙж–°
zh_hant: йҮҚж–°е•ҹеӢ•д»Ҙе®ҢжҲҗжӣҙж–°

# update.viewGitHubCommit
source: View GitHub Commit
ar: Ш№ШұШ¶ ШҘЩҠШҜШ§Ш№ GitHub
bs: Pogledaj GitHub commit
da: Vis GitHub Commit
de: GitHub-Commit anzeigen
es: Ver commit en GitHub
fr: Voir le commit GitHub
it: Visualizza commit su GitHub
ja: GitHub гӮігғҹгғғгғҲгӮ’иЎЁзӨә
ko: GitHub м»Өл°Ӣ ліҙкё°
nb: Vis GitHub-commit
pl: PokaЕј commit na GitHub
pt_br: Ver Commit no GitHub
ru: РҹСҖРҫСҒРјРҫСӮСҖРөСӮСҢ РәРҫРјРјРёСӮ РҪР° GitHub
th: аё”аё№аё„аёӯаёЎаёЎаёҙаё• GitHub
tr: GitHub Commit'ini GГ¶rГјntГјle
uk: РҹРөСҖРөРіР»СҸРҪСғСӮРё РәРҫРјС–СӮ РҪР° GitHub
zh_hans: жҹҘзңӢ GitHub жҸҗдәӨ
zh_hant: жӘўиҰ– GitHub жҸҗдәӨ

# update.viewReleaseNotes
source: View Release Notes
ar: Ш№ШұШ¶ Щ…Щ„Ш§ШӯШёШ§ШӘ Ш§Щ„ШҘШөШҜШ§Шұ
bs: Pogledaj biljeЕЎke o izdanju
da: Vis udgivelsesnoter
de: Versionshinweise anzeigen
es: Ver notas de la versiГіn
fr: Voir les notes de version
it: Visualizza note di rilascio
ja: гғӘгғӘгғјгӮ№гғҺгғјгғҲгӮ’иЎЁзӨә
ko: лҰҙлҰ¬мҠӨ л…ёнҠё ліҙкё°
nb: Vis versjonsnotater
pl: PokaЕј informacje o wydaniu
pt_br: Ver Notas de LanГ§amento
ru: РҹСҖРҫСҒРјРҫСӮСҖРөСӮСҢ Р·Р°РјРөСӮРәРё Рҫ РІСӢРҝСғСҒРәРө
th: аё”аё№аёҡаёұаёҷаё—аё¶аёҒаёҒаёІаёЈа№Җаёңаёўа№ҒаёһаёЈа№Ҳ
tr: SГјrГјm NotlarДұnДұ GГ¶rГјntГјle
uk: РҹРөСҖРөРіР»СҸРҪСғСӮРё РҝСҖРёРјС–СӮРәРё РҙРҫ РІРёРҝСғСҒРәСғ
zh_hans: жҹҘзңӢеҸ‘иЎҢиҜҙжҳҺ
zh_hant: жӘўиҰ–зүҲжң¬иӘӘжҳҺ

# workspace.displayName.fallback
source: Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Radni prostor
da: ArbejdsomrГҘde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мһ‘м—… кіөк°„
nb: ArbeidsomrГҘde
pl: PrzestrzeЕ„ robocza
pt_br: ГҒrea de Trabalho
ru: Р Р°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: е·ҘдҪңеҢә
zh_hant: е·ҘдҪңеҚҖ

# workspace.placement.afterCurrent
source: After current
ar: ШЁШ№ШҜ Ш§Щ„ШӯШ§Щ„ЩҠ
bs: Poslije trenutnog
da: Efter nuvГҰrende
de: Nach aktuellem
es: DespuГ©s del actual
fr: AprГЁs l'actuel
it: Dopo la corrente
ja: зҸҫеңЁгҒ®еҫҢ
ko: нҳ„мһ¬ лӢӨмқҢ
nb: Etter gjeldende
pl: Po bieЕјД…cej
pt_br: ApГіs a atual
ru: РҹРҫСҒР»Рө СӮРөРәСғСүРөРіРҫ
th: аё«аёҘаёұаёҮаёЈаёІаёўаёҒаёІаёЈаёӣаёұаёҲаёҲаёёаёҡаёұаёҷ
tr: GeГ§erli sonrasДұna
uk: РҹС–СҒР»СҸ РҝРҫСӮРҫСҮРҪРҫС—
zh_hans: еҪ“еүҚд№ӢеҗҺ
zh_hant: зӣ®еүҚд№ӢеҫҢ

# workspace.placement.afterCurrent.description
source: Insert new workspaces directly after the active workspace.
ar: ШҘШҜШұШ§Ш¬ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„ Ш§Щ„Ш¬ШҜЩҠШҜШ© Щ…ШЁШ§ШҙШұШ© ШЁШ№ШҜ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„ЩҶШҙШ·Ш©.
bs: Umetnite nove radne prostore odmah nakon aktivnog radnog prostora.
da: IndsГҰt nye arbejdsomrГҘder direkte efter det aktive arbejdsomrГҘde.
de: Neue Arbeitsbereiche direkt nach dem aktiven Arbeitsbereich einfГјgen.
es: Insertar nuevos espacios de trabajo justo despuГ©s del espacio de trabajo activo.
fr: InsГ©rer les nouveaux espaces de travail juste aprГЁs l'espace de travail actif.
it: Inserisci le nuove aree di lavoro subito dopo quella attiva.
ja: гӮўгӮҜгғҶгӮЈгғ–гҒӘгғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®зӣҙеҫҢгҒ«ж–°гҒ—гҒ„гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’жҢҝе…ҘгҒ—гҒҫгҒҷгҖӮ
ko: нҷңм„ұ мһ‘м—… кіөк°„ л°”лЎң лӢӨмқҢм—җ мғҲ мһ‘м—… кіөк°„мқ„ мӮҪмһ…н•©лӢҲлӢӨ.
nb: Sett inn nye arbeidsomrГҘder rett etter det aktive arbeidsomrГҘdet.
pl: Wstaw nowe przestrzenie robocze bezpoЕӣrednio po aktywnej.
pt_br: Inserir novas ГЎreas de trabalho diretamente apГіs a ГЎrea de trabalho ativa.
ru: Р’СҒСӮР°РІР»СҸСӮСҢ РҪРҫРІСӢРө СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР° СҒСҖР°Р·Сғ РҝРҫСҒР»Рө Р°РәСӮРёРІРҪРҫРіРҫ.
th: а№Ғаё—аёЈаёҒа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ғаё«аёЎа№Ҳаё«аёҘаёұаёҮа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё—аёөа№Ҳа№ғаёҠа№үаёҮаёІаёҷаёӯаёўаё№а№Ҳа№Ӯаё”аёўаё•аёЈаёҮ
tr: Yeni Г§alДұЕҹma alanlarДұnДұ etkin Г§alДұЕҹma alanДұnДұn hemen sonrasДұna ekle.
uk: Р’СҒСӮР°РІР»СҸСӮРё РҪРҫРІС– СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС– РҫРҙСҖР°Р·Сғ РҝС–СҒР»СҸ Р°РәСӮРёРІРҪРҫС—.
zh_hans: еңЁжҙ»еҠЁе·ҘдҪңеҢәд№ӢеҗҺжҸ’е…Ҙж–°е·ҘдҪңеҢәгҖӮ
zh_hant: е°Үж–°е·ҘдҪңеҚҖжҸ’е…Ҙзӣ®еүҚдҪҝз”Ёдёӯе·ҘдҪңеҚҖзҡ„еҫҢж–№гҖӮ

# workspace.placement.end
source: End
ar: Ш§Щ„ЩҶЩҮШ§ЩҠШ©
bs: Kraj
da: Sidst
de: Ende
es: Final
fr: Fin
it: Fine
ja: жң«е°ҫ
ko: лҒқ
nb: Slutt
pl: Na koЕ„cu
pt_br: Final
ru: Р’ РәРҫРҪРөСҶ
th: аё—а№үаёІаёўаёӘаёёаё”
tr: Sona
uk: Р’ РәС–РҪСҶС–
zh_hans: жң«е°ҫ
zh_hant: еә•йғЁ

# workspace.placement.end.description
source: Append new workspaces to the bottom of the list.
ar: ШҘЩ„ШӯШ§ЩӮ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„ Ш§Щ„Ш¬ШҜЩҠШҜШ© ЩҒЩҠ ШЈШіЩҒЩ„ Ш§Щ„ЩӮШ§ШҰЩ…Ш©.
bs: Dodajte nove radne prostore na kraj liste.
da: TilfГёj nye arbejdsomrГҘder nederst pГҘ listen.
de: Neue Arbeitsbereiche am Ende der Liste anfГјgen.
es: Agregar nuevos espacios de trabajo al final de la lista.
fr: Ajouter les nouveaux espaces de travail en bas de la liste.
it: Aggiungi le nuove aree di lavoro in fondo alla lista.
ja: ж–°гҒ—гҒ„гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’гғӘгӮ№гғҲгҒ®жң«е°ҫгҒ«иҝҪеҠ гҒ—гҒҫгҒҷгҖӮ
ko: лӘ©лЎқ н•ҳлӢЁм—җ мғҲ мһ‘м—… кіөк°„мқ„ м¶”к°Җн•©лӢҲлӢӨ.
nb: Legg til nye arbeidsomrГҘder nederst i listen.
pl: Dodaj nowe przestrzenie robocze na dole listy.
pt_br: Adicionar novas ГЎreas de trabalho ao final da lista.
ru: Р”РҫРұР°РІР»СҸСӮСҢ РҪРҫРІСӢРө СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР° РІ РәРҫРҪРөСҶ СҒРҝРёСҒРәР°.
th: а№Җаёһаёҙа№ҲаёЎа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ғаё«аёЎа№Ҳаё—аёөа№Ҳаё”а№үаёІаёҷаёҘа№ҲаёІаёҮаёӮаёӯаёҮаёЈаёІаёўаёҒаёІаёЈ
tr: Yeni Г§alДұЕҹma alanlarДұnДұ listenin sonuna ekle.
uk: Р”РҫРҙР°РІР°СӮРё РҪРҫРІС– СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС– РІ РәС–РҪРөСҶСҢ СҒРҝРёСҒРәСғ.
zh_hans: е°Ҷж–°е·ҘдҪңеҢәж·»еҠ еҲ°еҲ—иЎЁеә•йғЁгҖӮ
zh_hant: е°Үж–°е·ҘдҪңеҚҖйҷ„еҠ еҲ°еҲ—иЎЁеә•йғЁгҖӮ

# workspace.placement.top
source: Top
ar: Ш§Щ„ШЈШ№Щ„Щү
bs: Vrh
da: Гҳverst
de: Oben
es: Inicio
fr: DГ©but
it: Inizio
ja: е…Ҳй ӯ
ko: л§Ё мң„
nb: Topp
pl: Na gГіrze
pt_br: Topo
ru: Р’ РҪР°СҮР°Р»Рҫ
th: аё”а№үаёІаёҷаёҡаёҷ
tr: En Гңste
uk: РқР° РҝРҫСҮР°СӮРәСғ
zh_hans: йЎ¶йғЁ
zh_hant: жңҖдёҠж–№

# workspace.placement.top.description
source: Insert new workspaces at the top of the list.
ar: ШҘШҜШұШ§Ш¬ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„ Ш§Щ„Ш¬ШҜЩҠШҜШ© ЩҒЩҠ ШЈШ№Щ„Щү Ш§Щ„ЩӮШ§ШҰЩ…Ш©.
bs: Umetnite nove radne prostore na vrh liste.
da: IndsГҰt nye arbejdsomrГҘder Гёverst pГҘ listen.
de: Neue Arbeitsbereiche oben in der Liste einfГјgen.
es: Insertar nuevos espacios de trabajo al inicio de la lista.
fr: InsГ©rer les nouveaux espaces de travail en haut de la liste.
it: Inserisci le nuove aree di lavoro in cima alla lista.
ja: ж–°гҒ—гҒ„гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’гғӘгӮ№гғҲгҒ®е…Ҳй ӯгҒ«жҢҝе…ҘгҒ—гҒҫгҒҷгҖӮ
ko: лӘ©лЎқ л§Ё мң„м—җ мғҲ мһ‘м—… кіөк°„мқ„ мӮҪмһ…н•©лӢҲлӢӨ.
nb: Sett inn nye arbeidsomrГҘder Гёverst i listen.
pl: Wstaw nowe przestrzenie robocze na gГіrze listy.
pt_br: Inserir novas ГЎreas de trabalho no topo da lista.
ru: Р’СҒСӮР°РІР»СҸСӮСҢ РҪРҫРІСӢРө СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР° РІ РҪР°СҮР°Р»Рҫ СҒРҝРёСҒРәР°.
th: а№Ғаё—аёЈаёҒа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ғаё«аёЎа№Ҳаё—аёөа№Ҳаё”а№үаёІаёҷаёҡаёҷаёӮаёӯаёҮаёЈаёІаёўаёҒаёІаёЈ
tr: Yeni Г§alДұЕҹma alanlarДұnДұ listenin en ГјstГјne ekle.
uk: Р’СҒСӮР°РІР»СҸСӮРё РҪРҫРІС– СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС– РҪР° РҝРҫСҮР°СӮРҫРә СҒРҝРёСҒРәСғ.
zh_hans: еңЁеҲ—иЎЁйЎ¶йғЁжҸ’е…Ҙж–°е·ҘдҪңеҢәгҖӮ
zh_hant: е°Үж–°е·ҘдҪңеҚҖжҸ’е…ҘеҲ—иЎЁжңҖдёҠж–№гҖӮ

# workspace.tooltip.newBrowser
source: New Browser
ar: Щ…ШӘШөЩҒШӯ Ш¬ШҜЩҠШҜ
bs: Novi preglednik
da: Ny browser
de: Neuer Browser
es: Nuevo navegador
fr: Nouveau navigateur
it: Nuovo browser
ja: ж–°иҰҸгғ–гғ©гӮҰгӮ¶
ko: мғҲ лёҢлқјмҡ°м Җ
nb: Ny nettleser
pl: Nowa przeglД…darka
pt_br: Novo Navegador
ru: РқРҫРІСӢР№ РұСҖР°СғР·РөСҖ
th: а№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№ғаё«аёЎа№Ҳ
tr: Yeni TarayДұcДұ
uk: РқРҫРІРёР№ РұСҖР°СғР·РөСҖ
zh_hans: ж–°е»әжөҸи§ҲеҷЁ
zh_hant: ж–°еўһзҖҸиҰҪеҷЁ

# workspace.tooltip.newTerminal
source: New Terminal
ar: Ш·ШұЩҒЩҠШ© Ш¬ШҜЩҠШҜШ©
bs: Novi terminal
da: Ny terminal
de: Neues Terminal
es: Nuevo terminal
fr: Nouveau terminal
it: Nuovo terminale
ja: ж–°иҰҸгӮҝгғјгғҹгғҠгғ«
ko: мғҲ н„°лҜёл„җ
nb: Ny terminal
pl: Nowy terminal
pt_br: Novo Terminal
ru: РқРҫРІСӢР№ СӮРөСҖРјРёРҪР°Р»
th: а№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘа№ғаё«аёЎа№Ҳ
tr: Yeni Terminal
uk: РқРҫРІРёР№ СӮРөСҖРјС–РҪР°Р»
zh_hans: ж–°е»әз»Ҳз«Ҝ
zh_hant: ж–°еўһзөӮз«Ҝж©ҹ

# workspace.tooltip.splitDown
source: Split Down
ar: ШӘЩӮШіЩҠЩ… Щ„Щ„ШЈШіЩҒЩ„
bs: Podijeli dolje
da: Opdel nedad
de: Nach unten teilen
es: Dividir hacia abajo
fr: Diviser vers le bas
it: Dividi in basso
ja: дёӢгҒ«еҲҶеүІ
ko: м•„лһҳлЎң л¶„н•
nb: Del ned
pl: Podziel w dГіЕӮ
pt_br: Dividir para Baixo
ru: Р Р°Р·РҙРөР»РёСӮСҢ РІРҪРёР·
th: а№ҒаёўаёҒаёҘаёҮаёҘа№ҲаёІаёҮ
tr: AЕҹaДҹДұ BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РІРҪРёР·
zh_hans: еҗ‘дёӢжӢҶеҲҶ
zh_hant: еҗ‘дёӢеҲҶеүІ

# workspace.tooltip.splitRight
source: Split Right
ar: ШӘЩӮШіЩҠЩ… Щ„Щ„ЩҠЩ…ЩҠЩҶ
bs: Podijeli desno
da: Opdel til hГёjre
de: Nach rechts teilen
es: Dividir a la derecha
fr: Diviser Г droite
it: Dividi a destra
ja: еҸігҒ«еҲҶеүІ
ko: мҳӨлҘёмӘҪмңјлЎң л¶„н•
nb: Del til hГёyre
pl: Podziel w prawo
pt_br: Dividir Г Direita
ru: Р Р°Р·РҙРөР»РёСӮСҢ РІРҝСҖР°РІРҫ
th: а№ҒаёўаёҒа№„аёӣаё—аёІаёҮаёӮаё§аёІ
tr: SaДҹa BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РҝСҖР°РІРҫСҖСғСҮ
zh_hans: еҗ‘еҸіжӢҶеҲҶ
zh_hant: еҗ‘еҸіеҲҶеүІ

# settings.section.sidebarAppearance
source: Sidebar Appearance
ar: Щ…ШёЩҮШұ Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ
bs: Izgled boДҚne trake
da: SidebjГҰlkeudseende
de: Seitenleisten-Erscheinungsbild
es: Apariencia de la barra lateral
fr: Apparence de la barre latГ©rale
it: Aspetto barra laterale
ja: гӮөгӮӨгғүгғҗгғјгҒ®еӨ–иҰі
ko: мӮ¬мқҙл“ңл°” лӘЁм–‘
nb: Sidefelts utseende
pl: WyglД…d paska bocznego
pt_br: AparГӘncia da Barra Lateral
ru: Р’РҪРөСҲРҪРёР№ РІРёРҙ РұРҫРәРҫРІРҫР№ РҝР°РҪРөР»Рё
th: аёЈаё№аёӣаёҘаёұаёҒаё©аё“а№Ңа№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮ
tr: Kenar ГҮubuДҹu GГ¶rГјnГјmГј
uk: Р—РҫРІРҪС–СҲРҪС–Р№ РІРёРіР»СҸРҙ РұС–СҮРҪРҫС— РҝР°РҪРөР»С–
zh_hans: дҫ§иҫ№ж ҸеӨ–и§Ӯ
zh_hant: еҒҙйӮҠж¬„еӨ–и§Җ

# settings.sidebarAppearance.tintColorLight
source: Light Mode Tint
ar: Щ„ЩҲЩҶ Ш§Щ„ЩҲШ¶Ш№ Ш§Щ„ЩҒШ§ШӘШӯ
bs: Nijansa svijetlog naДҚina
da: Lys tilstand farvetone
de: Farbton im hellen Modus
es: Tinte del modo claro
fr: Teinte du mode clair
it: Tinta modalitГ chiara
ja: гғ©гӮӨгғҲгғўгғјгғүгҒ®гғҶгӮЈгғігғҲ
ko: лқјмқҙнҠё лӘЁл“ң мғүмЎ°
nb: Fargetone for lys modus
pl: OdcieЕ„ trybu jasnego
pt_br: Tonalidade do Modo Claro
ru: РһСӮСӮРөРҪРҫРә СҒРІРөСӮР»РҫРіРҫ СҖРөР¶РёРјР°
th: а№Ӯаё—аёҷаёӘаёөа№Ӯаё«аёЎаё”аёӘаё§а№ҲаёІаёҮ
tr: AГ§Дұk Mod Renk Tonu
uk: Р’С–РҙСӮС–РҪРҫРә РҙР»СҸ СҒРІС–СӮР»РҫРіРҫ СҖРөР¶РёРјСғ
zh_hans: жө…иүІжЁЎејҸиүІи°ғ
zh_hant: ж·әиүІжЁЎејҸиүІиӘҝ

# settings.sidebarAppearance.tintColorLight.subtitle
source: Sidebar tint color when using light appearance.
ar: Щ„ЩҲЩҶ ШӘЩ„ЩҲЩҠЩҶ Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ Ш№ЩҶШҜ Ш§ШіШӘШ®ШҜШ§Щ… Ш§Щ„Щ…ШёЩҮШұ Ш§Щ„ЩҒШ§ШӘШӯ.
bs: Boja nijanse boДҚne trake pri svijetlom izgledu.
da: SidebjГҰlkens farvetone ved lyst udseende.
de: Seitenleisten-Farbton bei hellem Erscheinungsbild.
es: Color de tinte de la barra lateral en apariencia clara.
fr: Couleur de teinte de la barre latГ©rale en apparence claire.
it: Colore tinta della barra laterale in modalitГ chiara.
ja: гғ©гӮӨгғҲиЎЁзӨәжҷӮгҒ®гӮөгӮӨгғүгғҗгғјгҒ®гғҶгӮЈгғігғҲгӮ«гғ©гғјгҖӮ
ko: лқјмқҙнҠё лӘЁм–‘ мӮ¬мҡ© мӢң мӮ¬мқҙл“ңл°” мғүмЎ° мғүмғҒ.
nb: Fargetone for sidefeltet med lyst utseende.
pl: Kolor odcienia paska bocznego w jasnym wyglД…dzie.
pt_br: Cor de tonalidade da barra lateral na aparГӘncia clara.
ru: РҰРІРөСӮ РҫСӮСӮРөРҪРәР° РұРҫРәРҫРІРҫР№ РҝР°РҪРөР»Рё РІ СҒРІРөСӮР»РҫРј СҖРөР¶РёРјРө.
th: аёӘаёөа№Ӯаё—аёҷаёӮаёӯаёҮа№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮа№ҖаёЎаё·а№Ҳаёӯа№ғаёҠа№үаёЈаё№аёӣаёҘаёұаёҒаё©аё“а№ҢаёӘаё§а№ҲаёІаёҮ
tr: AГ§Дұk gГ¶rГјnГјm kullanДұlДұrken kenar Г§ubuДҹu renk tonu.
uk: РҡРҫР»С–СҖ РІС–РҙСӮС–РҪРәСғ РұС–СҮРҪРҫС— РҝР°РҪРөР»С– РҝСҖРё СҒРІС–СӮР»РҫРјСғ Р·РҫРІРҪС–СҲРҪСҢРҫРјСғ РІРёРіР»СҸРҙС–.
zh_hans: дҪҝз”Ёжө…иүІеӨ–и§Ӯж—¶дҫ§иҫ№ж Ҹзҡ„иүІи°ғйўңиүІгҖӮ
zh_hant: дҪҝз”Ёж·әиүІеӨ–и§ҖжҷӮеҒҙйӮҠж¬„зҡ„иүІиӘҝйЎҸиүІгҖӮ

# settings.sidebarAppearance.tintColorLight.picker
source: Light tint
ar: Щ„ЩҲЩҶ ЩҒШ§ШӘШӯ
bs: Svijetla nijansa
da: Lys farvetone
de: Heller Farbton
es: Tinte claro
fr: Teinte claire
it: Tinta chiara
ja: гғ©гӮӨгғҲгғҶгӮЈгғігғҲ
ko: лқјмқҙнҠё мғүмЎ°
nb: Lys fargetone
pl: Jasny odcieЕ„
pt_br: Tonalidade clara
ru: РЎРІРөСӮР»СӢР№ РҫСӮСӮРөРҪРҫРә
th: а№Ӯаё—аёҷаёӘаё§а№ҲаёІаёҮ
tr: AГ§Дұk ton
uk: РЎРІС–СӮР»РёР№ РІС–РҙСӮС–РҪРҫРә
zh_hans: жө…иүІиүІи°ғ
zh_hant: ж·әиүІиүІиӘҝ

# settings.sidebarAppearance.tintColorDark
source: Dark Mode Tint
ar: Щ„ЩҲЩҶ Ш§Щ„ЩҲШ¶Ш№ Ш§Щ„ШҜШ§ЩғЩҶ
bs: Nijansa tamnog naДҚina
da: MГёrk tilstand farvetone
de: Farbton im dunklen Modus
es: Tinte del modo oscuro
fr: Teinte du mode sombre
it: Tinta modalitГ scura
ja: гғҖгғјгӮҜгғўгғјгғүгҒ®гғҶгӮЈгғігғҲ
ko: лӢӨнҒ¬ лӘЁл“ң мғүмЎ°
nb: Fargetone for mГёrk modus
pl: OdcieЕ„ trybu ciemnego
pt_br: Tonalidade do Modo Escuro
ru: РһСӮСӮРөРҪРҫРә СӮС‘РјРҪРҫРіРҫ СҖРөР¶РёРјР°
th: а№Ӯаё—аёҷаёӘаёөа№Ӯаё«аёЎаё”аёЎаё·аё”
tr: Koyu Mod Renk Tonu
uk: Р’С–РҙСӮС–РҪРҫРә РҙР»СҸ СӮРөРјРҪРҫРіРҫ СҖРөР¶РёРјСғ
zh_hans: ж·ұиүІжЁЎејҸиүІи°ғ
zh_hant: ж·ұиүІжЁЎејҸиүІиӘҝ

# settings.sidebarAppearance.tintColorDark.subtitle
source: Sidebar tint color when using dark appearance.
ar: Щ„ЩҲЩҶ ШӘЩ„ЩҲЩҠЩҶ Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ Ш№ЩҶШҜ Ш§ШіШӘШ®ШҜШ§Щ… Ш§Щ„Щ…ШёЩҮШұ Ш§Щ„ШҜШ§ЩғЩҶ.
bs: Boja nijanse boДҚne trake pri tamnom izgledu.
da: SidebjГҰlkens farvetone ved mГёrkt udseende.
de: Seitenleisten-Farbton bei dunklem Erscheinungsbild.
es: Color de tinte de la barra lateral en apariencia oscura.
fr: Couleur de teinte de la barre latГ©rale en apparence sombre.
it: Colore tinta della barra laterale in modalitГ scura.
ja: гғҖгғјгӮҜиЎЁзӨәжҷӮгҒ®гӮөгӮӨгғүгғҗгғјгҒ®гғҶгӮЈгғігғҲгӮ«гғ©гғјгҖӮ
ko: лӢӨнҒ¬ лӘЁм–‘ мӮ¬мҡ© мӢң мӮ¬мқҙл“ңл°” мғүмЎ° мғүмғҒ.
nb: Fargetone for sidefeltet med mГёrkt utseende.
pl: Kolor odcienia paska bocznego w ciemnym wyglД…dzie.
pt_br: Cor de tonalidade da barra lateral na aparГӘncia escura.
ru: РҰРІРөСӮ РҫСӮСӮРөРҪРәР° РұРҫРәРҫРІРҫР№ РҝР°РҪРөР»Рё РІ СӮС‘РјРҪРҫРј СҖРөР¶РёРјРө.
th: аёӘаёөа№Ӯаё—аёҷаёӮаёӯаёҮа№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮа№ҖаёЎаё·а№Ҳаёӯа№ғаёҠа№үаёЈаё№аёӣаёҘаёұаёҒаё©аё“а№ҢаёЎаё·аё”
tr: Koyu gГ¶rГјnГјm kullanДұlДұrken kenar Г§ubuДҹu renk tonu.
uk: РҡРҫР»С–СҖ РІС–РҙСӮС–РҪРәСғ РұС–СҮРҪРҫС— РҝР°РҪРөР»С– РҝСҖРё СӮРөРјРҪРҫРјСғ Р·РҫРІРҪС–СҲРҪСҢРҫРјСғ РІРёРіР»СҸРҙС–.
zh_hans: дҪҝз”Ёж·ұиүІеӨ–и§Ӯж—¶дҫ§иҫ№ж Ҹзҡ„иүІи°ғйўңиүІгҖӮ
zh_hant: дҪҝз”Ёж·ұиүІеӨ–и§ҖжҷӮеҒҙйӮҠж¬„зҡ„иүІиӘҝйЎҸиүІгҖӮ

# settings.sidebarAppearance.tintColorDark.picker
source: Dark tint
ar: Щ„ЩҲЩҶ ШҜШ§ЩғЩҶ
bs: Tamna nijansa
da: MГёrk farvetone
de: Dunkler Farbton
es: Tinte oscuro
fr: Teinte sombre
it: Tinta scura
ja: гғҖгғјгӮҜгғҶгӮЈгғігғҲ
ko: лӢӨнҒ¬ мғүмЎ°
nb: MГёrk fargetone
pl: Ciemny odcieЕ„
pt_br: Tonalidade escura
ru: РўС‘РјРҪСӢР№ РҫСӮСӮРөРҪРҫРә
th: а№Ӯаё—аёҷаёЎаё·аё”
tr: Koyu ton
uk: РўРөРјРҪРёР№ РІС–РҙСӮС–РҪРҫРә
zh_hans: ж·ұиүІиүІи°ғ
zh_hant: ж·ұиүІиүІиӘҝ

# settings.sidebarAppearance.tintOpacity
source: Tint Opacity
ar: ШҙЩҒШ§ЩҒЩҠШ© Ш§Щ„Щ„ЩҲЩҶ
bs: Prozirnost nijanse
da: Farvetone gennemsigtighed
de: Farbton-Deckkraft
es: Opacidad del tinte
fr: OpacitГ© de la teinte
it: OpacitГ tinta
ja: гғҶгӮЈгғігғҲгҒ®дёҚйҖҸжҳҺеәҰ
ko: мғүмЎ° л¶ҲнҲ¬лӘ…лҸ„
nb: Fargetone-opasitet
pl: Krycie odcienia
pt_br: Opacidade da Tonalidade
ru: РқРөРҝСҖРҫР·СҖР°СҮРҪРҫСҒСӮСҢ РҫСӮСӮРөРҪРәР°
th: аё„аё§аёІаёЎаё—аё¶аёҡаёӮаёӯаёҮа№Ӯаё—аёҷаёӘаёө
tr: Renk Tonu OpaklДұДҹДұ
uk: РқРөРҝСҖРҫР·РҫСҖС–СҒСӮСҢ РІС–РҙСӮС–РҪРәСғ
zh_hans: иүІи°ғдёҚйҖҸжҳҺеәҰ
zh_hant: иүІиӘҝдёҚйҖҸжҳҺеәҰ
